export const newsHead = [
  "१. न्यायिक समितिको अधिकारक्षेत्रः न्यायिक समितिको देहायका विवादको निरुपण गर्ने अधिकार हुनेछ",
  "२. न्यायिक समितिलाई देहायका विवादहरुमा मेलमिलपको माध्यमबाट मात्र विवादको निरुपण गर्ने अधिकार हुनेछः",
];

export const newsData = [
  [
    "(क) आलीधुर,बांध पैनी, कुलो वा पानीघाटको बाडफाड तथा उपयोग",
    "(ख) अर्काको बालि नोक्सानी गरेको ",
    "(ग) चरन, घांस, दाउरा",
    "(घ)ज्याला मजुरी नदिएको",
    "(ङ) घरपालुवा पशुपक्षक्षी हराएको वा पाएको ",
    "(च) जेष्ठ नागरिकको पालनपोषण तथा हेरचाह नगरेको",
    "(छ) नाबालक छोरा छोरी वा पति-पत्निलाई इज्जता आमद अनुसार खान लाउन वा शिक्षादीक्षा नदिएको",
    "(ज) बार्षिक पच्चीस लाख रुपैयाँसम्मको बिगो भएको घर बहाल र घर बहाल सुविधा",
    "(झ) अन्य व्यक्तिको घर, जग्गा वा सम्पतिलाई असर पर्ने गरी रुख बिरुवा लगाएको",
    "(ञ) आफ्नो घर वा बलेसीबाट अर्काको घर, जग्ग वा सार्बजनिक बाटोमा पानी झारेको",
    "(ट) सँधियारको जग्गा तर्फ झयाल राखी घर बनाउनु पर्दा कानुन बमोजिम छोड्नु पर्नेपरिमाण्को जग्गा नछोडी बनाएको",
    "(ठ) कसैको हक वा स्वामित्वमा भए पनि परापुर्बदेखि सार्बजनिक रुपमा प्रयोग हुदै आएको बाटो, बस्तुभाउ चराउने चौर, कुलो, नहर, पोखेरी, पाटी पौवा, अन्त्यष्टिस्थल, धार्मिक स्थल, वा अन्य कुनै सार्बजनिक स्थलको उपयोग गर्न नदीएको वा बाधापुर्याएको",
    "(ड) सङ्घीय वा प्रदेश कानुनले स्थानीय तहबाट निरुपण हुने अनी तोकेको अन्य विवाद",
  ],
  [
    "(क) सरकारी, सार्बजनिक वा सामुदायिक बाहेक एकाको हकको जग्गा अर्कोको चापी, मिचीवा घुसाई खाएको,",
    "(ख) सरकारी, सार्बजनिक वा सामुदायिक बाहेक आफ्नो हक नपुग्ने अरुको जग्गामा घरवा कुनै संरचना बनाएको",
  ],
];
